/* No comment provided by engineer. */
"%1$@ was guarded and %2$@ was shot" = "%1$@ was guarded and %2$@ was shot";

/* No comment provided by engineer. */
"%@ Action" = "%@ Action";

/* No comment provided by engineer. */
"%@ dodged the bullet from killer" = "%@ dodged the bullet from killer";

/* No comment provided by engineer. */
"%@ not available" = "%@ not available";

/* No comment provided by engineer. */
"%@ was assassined" = "%@ was assassined";

/* No comment provided by engineer. */
"%@ was dead" = "%@ was dead";

/* No comment provided by engineer. */
"%@ was guarded and could not be healt" = "%@ was guarded and could not be healt";

/* No comment provided by engineer. */
"%@ was guarded and could not be shot" = "%@ was guarded and could not be shot";

/* No comment provided by engineer. */
"%@ was guarded and failed to heal" = "%@ was guarded and failed to heal";

/* No comment provided by engineer. */
"%@ was guarded and failed to shoot" = "%@ was guarded and failed to shoot";

/* No comment provided by engineer. */
"%@ was guarded and was dead with guardian" = "%@ was guarded and was dead with guardian";

/* No comment provided by engineer. */
"%@ was guarded twice continuously and became unguardable" = "%@ was guarded twice continuously and became unguardable";

/* No comment provided by engineer. */
"%@ was misdiagnosed" = "%@ was misdiagnosed";

/* No comment provided by engineer. */
"%@ was misdiagnosed twice and killed" = "%@ was misdiagnosed twice and killed";

/* No comment provided by engineer. */
"%@ was shot and killed" = "%@ was shot and killed";

/* No comment provided by engineer. */
"%@ was shot but healt" = "%@ was shot but healt";

/* No comment provided by engineer. */
"%@ was voted and lynched" = "%@ was voted and lynched";

/* No comment provided by engineer. */
"%@ was voted but guarded" = "%@ was voted but guarded";

/* No comment provided by engineer. */
"%@ were dead" = "%@ were dead";

/* No comment provided by engineer. */
"%@ Wins!" = "%@ Wins!";

/* No comment provided by engineer. */
"Add New Player" = "Add New Player";

/* No comment provided by engineer. */
"Are you sure to reset game?" = "Are you sure to reset game?";

/* No comment provided by engineer. */
"Assassin" = "Assassin";

/* No comment provided by engineer. */
"Assassin used his chance to shoot and became killer." = "Assassin used his chance to shoot and became killer.";

/* No comment provided by engineer. */
"Assign %@" = "Assign %@";

/* No comment provided by engineer. */
"Civilian" = "Civilian";

/* No comment provided by engineer. */
"Civilian Alignment" = "Civilian Alignment";

/* No comment provided by engineer. */
"Continue to next" = "Continue to next";

/* No comment provided by engineer. */
"Dead?" = "Dead?";

/* No comment provided by engineer. */
"Detective" = "Detective";

/* No comment provided by engineer. */
"Doctor" = "Doctor";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Game" = "Game";

/* No comment provided by engineer. */
"Game Over" = "Game Over";

/* No comment provided by engineer. */
"Game Setup" = "Game Setup";

/* No comment provided by engineer. */
"Gameplay" = "Gameplay";

/* No comment provided by engineer. */
"Guardian" = "Guardian";

/* No comment provided by engineer. */
"Guide" = "Guide";

/* No comment provided by engineer. */
"Has Assassin" = "Has Assassin";

/* No comment provided by engineer. */
"Has Doctor" = "Has Doctor";

/* No comment provided by engineer. */
"Has Guardian" = "Has Guardian";

/* No comment provided by engineer. */
"Has Traitor" = "Has Traitor";

/* No comment provided by engineer. */
"Has Undercover" = "Has Undercover";

/* No comment provided by engineer. */
"Just Guarded?" = "Just Guarded?";

/* No comment provided by engineer. */
"Killer" = "Killer";

/* No comment provided by engineer. */
"Killer Alignment" = "Killer Alignment";

/* No comment provided by engineer. */
"Messages" = "Messages";

/* No comment provided by engineer. */
"Misdiagnosed?" = "Misdiagnosed?";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"No. Take me back." = "No. Take me back.";

/* No comment provided by engineer. */
"Nobody was dead" = "Nobody was dead";

/* No comment provided by engineer. */
"Number of Detectives" = "Number of Detectives";

/* No comment provided by engineer. */
"Number of Killers" = "Number of Killers";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"player" = "player";

/* No comment provided by engineer. */
"players" = "players";

/* No comment provided by engineer. */
"Players" = "Players";

/* No comment provided by engineer. */
"Round %d" = "Round %d";

/* No comment provided by engineer. */
"Select %@" = "Select %@";

/* No comment provided by engineer. */
"Settle Tags" = "Settle Tags";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Thumb Down! Negative!" = "Thumb Down! Negative!";

/* No comment provided by engineer. */
"Thumb Up! Positive!" = "Thumb Up! Positive!";

/* No comment provided by engineer. */
"Traitor" = "Traitor";

/* No comment provided by engineer. */
"Two Handed" = "Two Handed";

/* No comment provided by engineer. */
"Undercover" = "Undercover";

/* No comment provided by engineer. */
"Unguardable?" = "Unguardable?";

/* No comment provided by engineer. */
"Unrevealed" = "Unrevealed";

/* No comment provided by engineer. */
"Vote and Lynch" = "Vote and Lynch";

/* No comment provided by engineer. */
"Voted?" = "Voted?";

/* No comment provided by engineer. */
"Yes. Reset the game!" = "Yes. Reset the game!";

/* No comment provided by engineer. */
"You must select %@" = "You must select %@";

